export const REQUEST_TYPES = [
  "نوسازی",
  "پایان کار",
  "تغییر کاربری",
  "افزایش طبقه",
  "تجمیع",
  "تفکیک",
  "استعلام",
  "عوارض نوسازی",
];

export const APPLICANT_TYPES = [
  "حقیقی",
  "حقوقی",
  "وراث",
  "وکیل قانونی",
  "نماینده شرکت",
  "شهرداری",
];

export const OFFICES = [
  "شهرداری منطقه ۱",
  "شهرداری منطقه ۲",
  "شهرداری منطقه ۳",
  "شهرداری منطقه ۴",
  "شهرداری منطقه ۵",
  "سازمان نوسازی",
  "سازمان آتش‌نشانی",
  "اداره ثبت اسناد",
  "اداره برق منطقه‌ای",
  "اداره آب و فاضلاب",
  "شرکت گاز",
  "مخابرات",
];
